<script>
  import { onMount } from "svelte";

  import ProsemirrorEditor from "../../../ProsemirrorEditor.svelte";
  import { createExtendedThreeRichTextEditor, clear, toHTML, toPlainText, toJSON } from "../../../state";

  const html = `<!-- FR:175 EN:206 -->
<article>

<h1 class="red"><cite><ruby>黄金伝説<rp>(</rp><rt>レゲンダ・アウレア</rt><rp>)</rp></ruby></cite>における大天使ミカエル</h1>

<div class="notices red">

<p>キリスト教の中世ヨーロッパにおいて、<ruby>黄金伝説<rp>(</rp><rt>レゲンダ・アウレア</rt><rp>)</rp></ruby>は、聖書についで一広く読まれた書物である。</p>
<p>北イタリアのドメニコ会修道士、年代記編集者、又は第８代大司教のジェノヴァとして知られている<ruby lang="ja">ヤコブス<rp>(</rp><rt lang="la">Jacobus</rt><rp>)</rp>・<rp>(</rp><rt lang="la"></rt><rp>)</rp>デ<rp>(</rp><rt lang="la">de</rt><rp>)</rp>・<rp>(</rp><rt lang="la"></rt><rp>)</rp>ウォラギネ<rp>(</rp><rt lang="la">Voragine</rt><rp>)</rp></ruby>によって、ラテン語で<time datetime="1261">１２６１年</time>から<time datetime="1266">１２６６年</time>の間に書かれた。</p>
<p>この作品んを基本的でも紹介するのはとても単純なことではありませんが、ものをいうには、既存だった約１５０人の聖人たちあるいは聖人集団や殉教者たちの列伝史料を編纂しながら、前から存在していた異教の暦の中に一年のカトリック教会の典礼暦を組み込んで巧妙に同化させながら、それを切っ掛けにして福音書からキリストと聖母マリアの生拝の主な出来事を解釈しながらも、事実深く当時社会の様々分野まで、例えば<ruby>位<rp>(</rp><rt>い</rt><rp>)</rp>相<rp>(</rp><rt>そう</rt><rp>)</rp>幾<rp>(</rp><rt>き</rt><rp>)</rp>何<rp>(</rp><rt>か</rt><rp>)</rp>学<rp>(</rp><rt>がく</rt><rp>)</rp></ruby>などを含めて、浸透したキリスト教的な神話を作り上げたと書いておけば、間違いありません。</p>
<p>ヨーロッパ中世文学研究者<ruby lang="ja">フィリップ<rp>(</rp><rt lang="fr">Philippe</rt><rp>)</rp>・<rp>(</rp><rt lang="fr"></rt><rp>)</rp>ヴァルテール<rp>(</rp><rt lang="fr">WALTER</rt><rp>)</rp></ruby>著の『中世の祝祭 - 伝説・神話･起源』の序章で、「キリスト教定着以前に存在した（...）野生の記憶に由来する（...）「迷信」、伝説といった<ruby>太<rp>(</rp><rt>たい</rt><rp>)</rp>古<rp>(</rp><rt>こ</rt><rp>)</rp></ruby>の記憶」が述べているように、異教の旧暦の要素が浮かんでくる文書として、特に興味深く、魅力的だと思われます。</p>
<p>以下では、もちろん極小さいな部分である、１３９章だけをしか巡礼所としての<a href="https://ja.wikipedia.org/wiki/モン・サン＝ミシェル" title="https://ja.wikipedia.org/wiki/モン＝サン＝ミシェル"><ruby lang="ja">モン<rp>(</rp><rt lang="fr">Mont</rt><rp>)</rp>・<rp>(</rp><rt lang="fr"></rt><rp>)</rp>サン<rp>(</rp><rt lang="fr">Saint</rt><rp>)</rp>＝<rp>(</rp><rt lang="fr">-</rt><rp>)</rp>ミシェル<rp>(</rp><rt lang="fr">Michel</rt><rp>)</rp></ruby></a> の元にあると作品の中で言われているから紹介しません。</p>
<p><a href="https://ja.wikipedia.org/wiki/ミカエル" title="https://ja.wikipedia.org/wiki/ミカエル">大天使ミカエル</a>と雄ウシ、まだまだいろいろが登場します...驚くほどに語りが大天使から止まることなく少しづつ密かに天使たちの信仰の語りに展開します。</p>
<p>計り知れない存在と感覚ある実在とをいろいろ考えさせられるのであろうから、信じるか信じないか別にして、自分で出来れば最後まで、当時の独特な強い主教色を怖がらずに、読むことをお勧めします。</p>
</div>

<article>

<h2 id="chap139" class="red"><cite><ruby>黄金伝説<rp>(</rp><rt>レゲンダ・アウレア</rt><rp>)</rp></ruby></cite>の１３９章の文書：大天使聖ミカエル</h2>

<h3 id="name" class="red">聖ミカ工ルの名</h3>

<p><mark>ミカ工ル</mark>とは、〈だれが神に比べられようか〉という意味である。<a href="#note-gregorius" title="聖グレゴリウス" id="gregorius">聖グレゴリウス</a>は、こう書いている。「大きな奇跡が起こるときには、いつも<mark>ミカエル</mark>が派遣される。その<ruby>業<rp>(</rp><rt>わざ</rt><rp>)</rp></ruby>とその名前から、このような偉大な奇跡は神以外のだれもなしえないということが明らかになるためである」多くの偉大な奇跡が聖<mark>ミカエル</mark>のはたらきだとされるのは、このためである。</p>
<p>というのは、<a href="#note-daniel" title="ダニエル書" id="daniel">ダニエル</a>が書いているように、<mark>ミカエル</mark>は、「憎むべき<a href="#note-antechrist" title="破壊者" id="antechrist">破壊者</a>」があらわれるときに立ちあがり、選ばれた民を守ってくれるからである。</p>
<p>たとえば、彼は、竜とその手下どと戦い、彼らを天国から突き落とし、大勝利をおさめたし<a href="https://francois-vidit.com/docs/ja/mont-saint-michel/arch-michel/apocalypse#bataille" title="『黙示』１２の７～９">（『黙示』１２章・７節～９節）</a>、悪魔が<a href="#note-moise" title="モーセの遺体" id="moise">モーセの遺体</a>を<ruby>祀<rp>(</rp><rt>まつ</rt><rp>)</rp></ruby>って、ユダヤ人たちにこれを神として拝ませようとしたときも、遺体をめぐって悪魔と争った。聖人たちのたましいを受けとり、喜びの<ruby>楽園<rp>(</rp><rt>ぱらいそ</rt><rp>)</rp></ruby>にみちびいていくのも、<mark>ミカエル</mark>である。</p>
<p>彼は、もとユダヤ教会堂の守護者であったが、主は、キリスト教会の守護者とされた。</p>
<p>エジプト人に天罰をくだし、紅海をふたつに分け、イスラエルの民をみちびいて荒野をわたり、<a href="#note-canaan" title="カナアン" id="canaan"><ruby>約束の地<rp>(</rp><rt>カナアン</rt><rp>)</rp></ruby></a>につれていったのも、<mark>ミカエル</mark>であったと言われる（『出エジプト記』）。彼はまた、聖なる天の軍勢のなかではキリストの旗手をつとめる。</p>
<p>彼は、主の命令によって<a href="#note-oliviers" title="オリヴ山" id="oliviers">オリヴ山</a>上で<a href="#note-antechrist" title="破壊者" id="antechrist2">反キリスト</a>にを力をもって倒すであろう。死者たちは、彼の声によって復活すると言われている。
<a href="#note-jugement" title="最後の審判の日" id="jugement">最後の審判の日</a>に聖十字架と<ruby>聖<rp>(</rp><rt>せい</rt><rp>)</rp>釘<rp>(</rp><rt>てい</rt><rp>)</rp></ruby>と<ruby>聖<rp>(</rp><rt>せい</rt><rp>)</rp>槍<rp>(</rp><rt>そう</rt><rp>)</rp></ruby>といばらの冠をもってくるのも、彼であるとされている。</p>
<p>大天使聖<mark>ミカエル</mark>の祝日は、彼の出現と勝利と聖別と記憶の日とよばれている。</p>

<h3 id="apparitions" class="red">出現</h3>

<h4 id="garganus" class="red">ガルガヌスと雄牛の出現</h4>

<p>聖ミカルの出現は、いろいろある。最初の出現は、<a href="#note-gargano" title="ガルガーノ山" id="gargano">ガルガーノ山</a>上であった。</p>
<p>ガルガーノはアプリア地方の山で、シポントウムという町の近くにある。主の<time datetime="390">紀元３９０年ごろ</time>、この町に<ruby>ガルガヌス<rp>(</rp><rt>Garganus</rt><rp>)</rp></ruby>という名の男が住んでいた。
山の名は、この男の名前にちなんでつけられた。
しかし、男の名前がこの山の名からとられたとしている本もある。</p>
<p>ガルガヌスは、数えきれないほど多くの牛や羊を飼っていた。</p>
<p>あるとき、彼の牛や羊が山腹で草を<ruby>食<rp>(</rp><rt>は</rt><rp>)</rp></ruby>んでいると、一頭の雄牛が群れからはなれて、山頂に登っていった。ほかの牛や羊が山から下ってきたときも、この雄牛だけもどっていないことがわかった。</p>
<p>そこで男は、大勢の牧童といっしょに雄牛をもとめて道なき道を登っていき、ついに山頂の、とある洞穴の入口でこの牛を見つけた。</p>
<p>男は、群れからはなれて勝手な行動をしたことに腹をたてて、雄牛めがけて毒矢を放った。</p>
<p>ところが、矢は、風になぶられかのように向きを変えて、<ruby>射<rp>(</rp><rt>い</rt><rp>)</rp>手<rp>(</rp><rt>て</rt><rp>)</rp></ruby>のほうに舞いもどってきた。</p>
<p>町の人びとは、これを知ってたいへんおどろき、この大きな奇跡はなにを意味しているのでしょうか、と司教にたずねた。</p>
<p>司教は、<time datetime="P3D">紀三日間</time>の<ruby>斎<rp>(</rp><rt>さい</rt><rp>)</rp>食<rp>(</rp><rt>じき</rt><rp>)</rp></ruby>（断食）を指示し、これにはどういう意味があるのか主にお伺いすることにしましょう、と答えた。</p>
<p>そのとおりにしていると、聖<mark>ミカエル</mark>が司教にあらわれ、こう告げた。</p>
<p class="conversation">「あの場が自分の矢に射られたのは、わたしの意志によることです。
かく言うわたしは、大天使<mark>ミカエル</mark>であって、地上のこの場所が気に入って、ここに住み、この地を守ることにしました。
よって、あの奇跡でもって、自分がこの土地の守護者であり番人であることを知らせようとしたのです」</p>
<p>そこで、司教と町の住民たちは、ただちに行列をくんで、奇跡の起こった場所に行き、洞穴のまえでうやうやしくお祈りをささげた。
しかし、洞穴のなかに入ることははばかった。</p>

<h4 id="mont-tombe" class="red">トウンバ岩山での出現</h4>

<p>二度目の出現は、主の<time datetime="710">紀元７１０年ごろ</time>のことであったと言われている。</p>
<p>アプリカの町から六マイルほどはなれた海辺の<a href="#note-tumba" title="トウンバ" id="tumba">トウンバ</a>というところで、聖<mark>ミカエル</mark>がこの町の司教にあらわれ、この地に教会を建て、ガルガーノの山でおこなわれているように、わたしを記念する場所としなさい、と命じた。</p>
<p>司教がどこに教会を建てたものかと思案していると、泥棒どもが隠した雄牛の見つかる場所に建てなさいというお告げがあった。</p>
<p>また、司教がどれほどの広さの教会にしたものかと迷っていると、雄牛の足跡が地面に残っているだけの広さにしなさいというお告げがあった。</p>
<p>ところが、この場所には、人力では動かせないほどの大きな岩がふたっあった。</p>
<p>すると、聖<mark>ミカエル</mark>がある男にあらわれ、くだんの場所に行って岩を動かしなさいと命じた。
そこで、男は、出かけていって、ふたつの岩をかるがると持ちあげた。</p>
<p>こうして教会ができあがると、聖<mark>ミカエル</mark>がガルガーノの教会の祭壇に掛けておいた前帳の一部と、聖<mark>ミカエル</mark>がそのうえに立っていた大理石の一部がはこばれてきた。</p>
<p>ところで、この土地には水がなかった。
そこで、人びとは、これまた聖<mark>ミカエル</mark>の命令で固い岩に穴を<ruby>穿<rp>(</rp><rt>うが</rt><rp>)</rp></ruby>った。
すると、水が<ruby>滾<rp>(</rp><rt>こん</rt><rp>)</rp>々<rp>(</rp><rt>こん</rt><rp>)</rp></ruby>と湧きだしてきた。
今日、ここからゆたかな水が流れでている。</p>
<p>聖<mark>ミカエル</mark>の慈悲のあらわれである。
この出現、<time datetime="10-16">１０月１６日</time>に祝われる。</p>
<p>おなじ町で、もうひとつ記憶にあたいするような奇跡が起こったと言われる。</p>
<p>この山は、周囲を海にかこまれているが、聖<mark>ミカエル</mark>の日には、二度海の潮が引いて、自由に渡れるようになる。</p>
<p>昔のことだから、実際そういうことがあったのであろう。</p>
<p>あるとき、大勢の人びとがこの教会に<ruby>詣<rp>(</rp><rt>もう</rt><rp>)</rp></ruby>でた。なかにひとり出産まちかの婦人がまじっていた。</p>
<p>ところが、いったん引いたかに見えた<ruby>波<rp>(</rp><rt>は</rt><rp>)</rp>浪<rp>(</rp><rt>ろう</rt><rp>)</rp></ruby>が、突然またものすごい勢いでもどってきた。人びとはみな、怖れおののいて岸のほうに逃げ帰った。</p>
<p><ruby>身<rp>(</rp><rt>み</rt><rp>)</rp>重<rp>(</rp><rt>おも</rt><rp>)</rp></ruby>の婦人だけは、逃げおくれて、波にのまれてしまった。</p>
<p>しかし、大天使聖<mark>ミカエル</mark>が彼女をしっかりつかまえていてくれたので、彼女は、海のなかで無事子供を生みおとし、腕に抱いて乳を飲ませた。</p>
<p>そして、潮がまた引いて通り道ができると、うれしそうに子供といっしょに水のなかからあがってきた。</p>

<h4 id="chateau-saint-ange" class="red">聖天使城での出現</h4>

<p>三度目の出現は、ある本によると、教皇グレゴリウスの時代にローマで起こった。</p>
<p>というのは、教皇が俗に〈よこね〉とよばれているペストの流行を終わらせるために大がかりな祈願行列をくりだし、人びとの救霊のために祈っていたとき、ハドリアヌス霊廟とよばれていた城のうえにひとりの天使が立っているのが見えた。</p>
<p>天使は、血にぬれた剣をぬぐい、<ruby>鞘<rp>(</rp><rt>さや</rt><rp>)</rp></ruby>におさめた。</p>
<p>教皇は、これを見て、神が自分の祈りを聞きとどけてくださったのだと理解し、その場所に天使をたたえて教会を建てた。それにちなんで、この城も、今日にいたるまで 〈<a href="#note-saintange" title="聖天使城" id="saintange2"><ruby lang="ja">聖天使城<rp>(</rp><rt lang="it">Castel&#160;Sant'Angelo</rt><rp>)</rp></ruby></a>〉 とよばれている。</p>
<p>この出現は、聖<mark>ミカエル</mark>がガルガーノの山にあらわれて、シポントゥムの町の人たちに勝利をあたえた出現とおなじく、５月８日に祝われる。</p>

<h4 id="de-hierarchia" class="red">天上位階での出現</h4>

<p>第四の出現は、天使たちの<a href="#note-hierarchia" title="階級秩序" id="hierarchia">階級秩序</a>のなかにある。</p>
<p>第一の階級は、〈<ruby lang="ja">エピパニア<rp>(</rp><rt lang="la">epiphania</rt><rp>)</rp></ruby>〉すなわち上級の出現とよばれる。</p>
<p>第二の階級は、〈<ruby lang="ja">ヒュポパニア<rp>(</rp><rt lang="la">hyperphania</rt><rp>)</rp></ruby>〉すなわち中級の出現とよばれ、第三の階級は、〈<ruby lang="ja">ヒュポパニア<rp>(</rp><rt lang="la">hypophania</rt><rp>)</rp></ruby>〉すなわち下級の出現と言われる。</p>
<p><ruby>階級秩序<rp>(</rp><rt>hierarchia</rt><rp>)</rp></ruby>という語は、〈神聖な〉の意の<ruby lang="ja">イエラル<rp>(</rp><rt lang="la">hierar</rt><rp>)</rp></ruby>と〈王君〉の意の<ruby lang="ja">アルコス<rp>(</rp><rt lang="la">archos</rt><rp>)</rp></ruby>とから来ていて、〈聖王国〉という意味である。</p>
<p>これら三級には、それぞれ三隊がある。</p>
<ol>
  <li>上級には
    <ol>
      <li>
        <p><ruby>熾天使<rp>(</rp><rt>セラピム</rt><rp>)</rp></ruby>、</p>
      </li>
      <li>
        <p><ruby>智天使<rp>(</rp><rt>ケルビム</rt><rp>)</rp></ruby>、</p>
      </li>
      <li>
        <p><ruby>座天使<rp>(</rp><rt>トロネ</rt><rp>)</rp></ruby></p>
      </li>
    </ol>
    の三隊がある。
  </li>
  <li>中級には、<a href="#note-denis" title="ディオニュシウス" id="denis">ディオニュシウス¹</a>によると、
    <ol>
      <li>
        <p><ruby>主天使<rp>(</rp><rt>ドミナテイオネス</rt><rp>)</rp></ruby>、</p>
      </li>
      <li>
        <p><ruby>力天使<rp>(</rp><rt>ウイルトウテス</rt><rp>)</rp></ruby>、</p>
      </li>
      <li>
        <p><ruby>能天使<rp>(</rp><rt>ポテスタテス</rt><rp>)</rp></ruby></p>
      </li>
    </ol>
    の三隊がある。
  </li>
  <li>下級には、おなじく<a href="#note-denis" title="ディオニュシウス" id="denis2">ディオニュシウス²</a>によると、
    <ol>
      <li>
        <p><ruby>権天使<rp>(</rp><rt>プリンキパトウス</rt><rp>)</rp></ruby>、</p>
      </li>
      <li>
        <p><ruby>天使<rp>(</rp><rt>アンゲリ</rt><rp>)</rp></ruby></p>
      </li>
      <li>
        <p><ruby>大天使<rp>(</rp><rt>アルカンゲリ</rt><rp>)</rp></ruby>、</p>
      </li>
    </ol>
    の三隊がある。
  </ol>
</ol>
<p>地上の王君に仕える家来たちとおなじく、これらの<ruby>聖<rp>(</rp><rt>せい</rt><rp>)</rp>秩<rp>(</rp><rt>ちつ</rt><rp>)</rp></ruby>にも、それぞれ位格と職能に違いがある。</p>
<p>というのは、ひとりの王に仕える家来たちのなかには、侍従や顧問や近侍のように直接王個人に仕える者がいる。</p>
<p>上級の三隊は、これに似ている。</p>
<p>また、</p>
  <ol>
    <li>
      <p>軍司の軍中尉や</p>
    </li>
    <li>
      <p>大尉</p>
    </li>
    <li>
      <p>宮廷判事のように、</p>
    </li>
  </ol>
<p>国政全般にたずさわり、個々の地域に配属されない官僚たちもいる。</p>
<p>中級の三隊は、これに相当する。</p>
<p>さらに、</p>
  <ol>
    <li>
      <p>代官や</p>
    </li>
    <li>
      <p>城代や</p>
    </li>
    <li>
      <p>その他の下級役人のように、</p>
    </li>
  </ol>
<p>国内の一地域を受けもつ者もいる。</p>
<p>下級の三隊は、これに似ている。</p>
<p>上級三隊は、神のおそばにいて、神と一家をなしている。</p>
<p>このためには、三つのことが必要である。</p>
  <ol>
    <li>
      <p>まず第一は、至高の愛である。
      これは、セラピムがもっている。
      <ruby>熾天使<rp>(</rp><rt>セラピム</rt><rp>)</rp></ruby>とよばれるのは、そのためである。</p>
    </li>
    <li>
      <p>つぎに、完全な認識である。
      これは、ケルビムがもっている。
      <ruby>智天使<rp>(</rp><rt>ケルビム</rt><rp>)</rp></ruby>と言われるのは、そのためである。</p>
    </li>
    <li>
      <p>必要な第三のものは、不断の把握と享受である。</p>
    </li>
  </ol>
<p>これは、トロネがもっている。<ruby>座天使<rp>(</rp><rt>トロネ</rt><rp>)</rp></ruby>とよばれるのは、そのためである。</p>
<p>主は、彼らをご自身のなかにやすらわせる一方で、彼らのうえに座し、やすらわれるからである。</p>
<p>中級三隊は、人間全般にかかわることをつかさどっている。</p>
<p>この仕事は、三つのことから成っている。</p>
<p>第一は、指図や命令をあたえることである。</p>
  <ol>
    <li>
      <p>これをおこなうのは、ドミナティオネスすなわち<ruby>主天使<rp>(</rp><rt>dominationes</rt><rp>)</rp></ruby>である。
      主天使たちは、下級の天使たちを支配する権限をもち、彼らが神のために勤めるのを指揮し、あらゆる命令をあたえる。
      たとえば、『ザカリア書』（２・４）で、ひとりの天使がべつの天使にむかって、</p>
      <p class="conversation">「走っていって、あの若者に伝えなさい」と言うのがそれである。</p>
    </li>
    <li>
      <p>第二の仕事は、実行し活動することである。
      これをおこなうのは、ウィルトゥテスすなわち<ruby>力<rp>(</rp><rt>りき</rt><rp>)</rp></ruby>天使である。
      <ruby>力天使<rp>(</rp><rt>ウイルトウテス</rt><rp>)</rp></ruby>たちにとって、命じられたことで実行不可能なことはひとつもない。
      神にたいする勤めをおこなううえでどんな困難ものりこえる力をあたえられているのである。
      それゆえ、彼らに課せられたとくに大事な仕事は、奇跡をおこなうことである。</p>
    </li>
    <li>
      <p>第三の仕事は、妨げ禁じることであって、それによってどんな障害や面倒も放逐するのである。
      これをおこなうのは、ポテスタテスすなわち<ruby>能<rp>(</rp><rt>のう</rt><rp>)</rp></ruby>天使である。
      <ruby>能天使<rp>(</rp><rt>ポテスタテス</rt><rp>)</rp></ruby>たちは、すべての反対者どもを屈服させる権能をもっている。
      たとえば、「<a href="#note-tobie" title="トビト書" id="tobie">トビト書</a>」（８・３）に、天使ラファエルはひとりの悪魔を上部エジプトの荒野まで追いかけていったと書かれているのがそれである。</p>
    </li>
  </ol>
<p>下級の三隊は、その権能のおよぶ範囲を限定され、特定されている。</p>
  <ol>
    <li>
      <p>ある国だけをつかさどる者もいる。
      これが、プリンキパトゥスすなわち<ruby>権<rp>(</rp><rt>けん</rt><rp>)</rp></ruby>天使である。
      たとえば、「<a href="#note-daniel" title="ダニエル書" id="daniel2">ダニェル書</a>」に出てくる「ペルシアの国の<ruby>君<rp>(</rp><rt>きみ</rt><rp>)</rp></ruby>」とは、ペルシア人たちのうえに権勢をもつ天使をさしている。</p>
    </li>
    <li>
      <p>また、ひとつの町のようなある集団のうえにだけ君臨している天使もいる。
      これが、アルカンゲリすなわち大天使である。
      さらに、個々の人間を守護してくれる天使もある。
      これは、たんに<ruby>天使<rp>(</rp><rt>アンゲリ</rt><rp>)</rp></ruby>とのみよばれる。
      たんなる<ruby>天使<rp>(</rp><rt>アンゲリ</rt><rp>)</rp></ruby>たちは、ひとりの人間にだけかかわるから小事を伝えるとされている。
      これにたいして、<ruby>大天使<rp>(</rp><rt>アルカンゲリ</rt><rp>)</rp></ruby>は、大事を伝えるとされている。
      というのは、個人の救済よりも多くの人たちの救済のほうが大事だからである。</p>
    </li>
  </ol>
<p>上級三隊の決めかたについては、<a href="#note-gregorius" title="聖グレゴリウス" id="gregorius2">聖グレゴリウス</a>と<a href="#note-saintbernard" title="聖ベルナルドゥス" id="saintbernard">聖ベルナルドゥス</a>も、上述の<a href="#note-denis" title="ディオニュシウス" id="denis3">ディオニュシウス³</a>の見解と一致している。</p>
<p>というのは、このふたりの聖人も、</p>
<ol>
  <li>
    <p><ruby>熾天使<rp>(</rp><rt>セラピム</rt><rp>)</rp></ruby>は神を喜びとすること、すなわち熾烈な愛を意味し、</p>
  </li>
  <li>
    <p><ruby>智天使<rp>(</rp><rt>ケルビム</rt><rp>)</rp></ruby>は深い認識をあらわし、</p>
  </li>
  <li>
    <p><ruby>座天使<rp>(</rp><rt>トロネ</rt><rp>)</rp></ruby>は神のなかにやすらうことをあらわすと言っているからである。</p>
  </li>
</ol>
<p>ところが、中級と下級の決めかたになると、ニつの隊にかんして<a href="#note-denis" title="ディオニュシウス" id="denis4">ディオニュシウス⁴</a>と意見が食いちがっているようにおもわれる。</p>
<p>それは、<ruby>権天使<rp>(</rp><rt>プリンキパトウス</rt><rp>)</rp></ruby>と<ruby>力天使<rp>(</rp><rt>ウイルトウテス</rt><rp>)</rp></ruby>のニ隊についてである。</p>
<p>というのは、グレゴリウスとベルナルドゥスは、<a href="#note-denis" title="ディオニュシウス" id="denis5">ディオニュシウス⁵</a>と見解が異なり、中級の隊は支配統治をつかさどり、下級の隊は奉仕することが任務であると述べているからである。</p>
<p>そして、天使たちは、三つにわかれて支配する。</p>
  <ol>
    <li>
      <p>善霊を支配する者、これが<ruby>主天使<rp>(</rp><rt>ドミナテイオネス</rt><rp>)</rp></ruby>である。</p>
    </li>
    <li>
      <p>良き人間たちを支配するのが、<ruby>権天使<rp>(</rp><rt>プリンキパトウス</rt><rp>)</rp></ruby>であり、</p>
    </li>
    <li>
      <p>悪霊を支配するのが、<ruby>能天使<rp>(</rp><rt>ポテスタテス</rt><rp>)</rp></ruby>である。</p>
    </li>
  </ol>
<p>ここから中級天使たちの序列が明らかになる。</p>
<p>奉仕にも三段階がある。</p>
  <ol>
    <li>
      <p>奇跡をおこなうこと、</p>
    </li>
    <li>
      <p>大事を教えること、</p>
    </li>
    <li>
      <p>小事を教えること</p>
    </li>
  </ol>
<p>の三つである。</p>
  <ol>
    <li>
      <p>第一が<ruby>力天使<rp>(</rp><rt>ウイルトウテス</rt><rp>)</rp></ruby>の勤め、</p>
    </li>
    <li>
      <p>第二が<ruby>大天使<rp>(</rp><rt>アルカンゲリ</rt><rp>)</rp></ruby>の役目、</p>
    </li>
    <li>
      <p>第三が天使の仕事であるという。</p>
    </li>
  </ol>

<h4 id="infirme" class="red">食べることも、飲むこともできない人に出現</h4>

<p>五度目の出現は、『<a href="#note-histeccltrip" title="三部教会史" id="histeccltrip">三部教会史</a>』に書かれている。
コンスタンティノポリスの近くに小さな町があって、むかし<a href="#note-vesta" title="ウェスタ女神" id="vesta">ウェスタ女神</a>を崇拝していた。
ところが、ここに聖<mark>ミカエル</mark>のためにひとつの教会が建てられた。
そのために町は、ミカエリオンともよばれている。
さて、アクイリノスという名の男がいて、<ruby>猩<rp>(</rp><rt>しょう</rt><rp>)</rp>紅<rp>(</rp><rt>こう</rt><rp>)</rp>熱<rp>(</rp><rt>ねつ</rt><rp>)</rp></ruby>ともいうはげしい熱病にかかっていた。
医者たちが解熱用の水薬をあたえても、それを吐きだすばかりか、食べたり飲んだりしたものまでみんなもどしてしまうのであった。すでに死期もせまってきたとき、彼は、ミカエリオンの町にはこんでいってもらった。
死ぬにしても治るにしてもこの町しかないとおもったのである。
すると、聖<mark>ミカエル</mark>が彼にあらわれて、蜂蜜とぶどう酒と<ruby>胡<rp>(</rp><rt>こ</rt><rp>)</rp>椒<rp>(</rp><rt>しょう</rt><rp>)</rp></ruby>をまぜた飲みものを作りなさい、どんな食べものも、これに<ruby>浸<rp>(</rp><rt>ひた</rt><rp>)</rp></ruby>してから食べるのです、そうすれば病気はすっかりよくなります、と告げた。
男がそのとおりにすると、さしもの熱病も<ruby>快<rp>(</rp><rt>かい</rt><rp>)</rp>癒<rp>(</rp><rt>ゆ</rt><rp>)</rp></ruby>した。
医術によると、熱病患者に刺激的な飲みものはよくないとされているのに、みごとに常識をくつがえしたのである。</p>


<!-- page 2 -->


<h3 id="victoire-michel" class="red">大天使ミカエルの勝利</h3>

<p>つぎに、この祝日は、聖<mark>ミカエル</mark>の勝利の日とも言われる。聖<mark><mark>ミカエル</mark></mark>をはじめ天使たちの勝利は、さまざまのものがある。</p>

<h4 id="victoire-sipontus" class="red">シポントゥムのキリスト教徒たちの勝利</h4>

<p>第一の勝利は、聖<mark>ミカエル</mark>が上述のシポントゥムの人びとにもたらした勝利である。
この勝利は、つぎのようなものであった。</p>
<p>聖<mark>ミカエル</mark>の洞穴の発見後しばらくたってから、当時まだ異教徒であったナポリの市民たちは、兵を送って、シポントゥムの町とそこから５０マイルほどはなれた<a href="#note-benevent" title="ベネヴェント" id="benevent">ベネヴェント</a>の町を攻撃した。</p>
<p>このとき、シボントゥムの司教は、三日間の休戦をもとめ、そのあいだ断食をして町の守護者である聖<mark>ミカエル</mark>にお助けを祈願するように、と町の人びとに助言した。</p>
<p>三日目の夜、聖<mark>ミカエル</mark>が司教にあらわれて、願いは聞きとどけられたと言い、勝利を約束し、翌朝<time datetime="10:00">１０時</time>に敵軍にむかって打ってでるようにと命じた。</p>
<p>さて、戦いがはじまると、ガルガーノ山がはげしく<ruby>鳴<rp>(</rp><rt>めい</rt><rp>)</rp>動<rp>(</rp><rt>どう</rt><rp>)</rp></ruby>し、おびただしい稲妻が降り、山頂のまわりに黒雲がたちこめた。</p>
<p>こうして、炎の矢とシポントゥム兵の剣のために６００名ものナポリ兵が死んだ。</p>
<p>生き残った兵士たちも、大天使<mark>ミカエル</mark>の力のほどを知り、キリスト教の信仰のまえに屈した。</p>

<h4 id="victoire-lucifer" class="red">ルキフェルに対する勝利</h4>

<p>聖<mark>ミカエル</mark>が得たニ番目の勝利は、彼が竜すなわち<a href="#note-lucifer" title="ルキフェル" id="lucifer">ルキフェル</a>とその一味を天国から突き落としたときの勝利である。</p>
<p>これについては、『ヨハネの黙示録』（１２・７）に書かれている言葉が引用される。</p>
<p class="conversation">「さて、天では大きな戦いが起こった。</p>
<p class="conversation"><mark>ミカエル</mark>とその配下の天使たちが竜と戦ったのである」つまり、ルキフェルが神と肩をならべようとしたので、天の軍勢の<ruby>旗<rp>(</rp><rt>き</rt><rp>)</rp>手<rp>(</rp><rt>しゅ</rt><rp>)</rp></ruby>である<mark>ミカエル</mark>があらわれて、ルキフェルとその一味を天から突き落とし、最後の審判の日まで暗い<ruby>中<rp>(</rp><rt>なか</rt><rp>)</rp>空<rp>(</rp><rt>そら</rt><rp>)</rp></ruby>に追放したのである。</p>
<p>彼らは、もはや天にも明るくて心地よい空中の上層の部分にも住むことを許されず、人間にひどい害をあたえかねない地上のわれわれのもとに住むこともできない。</p>
<p>彼らがいるところは、天と地のあいだの中空である。</p>
<p>頭上には彼らが追われた天の栄光があり、それを見ては後悔のほぞを嚙み、足下にはこの地上があり、彼らが追いだされたところへ人間たちがのぼっていくのを見てはげしい<ruby>羨<rp>(</rp><rt>せん</rt><rp>)</rp>望<rp>(</rp><rt>ぼう</rt><rp>)</rp></ruby>の念にさいなまれることになる。</p>
<p>もっとも、神のはからいによって、ときには地上に住み、われわれを試みることもある。</p>
<p>彼らを見たことのある信心ぶかい人たちによると、彼らは、まるで<ruby>蝿<rp>(</rp><rt>はえ</rt><rp>)</rp></ruby>のようにわたしたちの身のまわりを飛びまわっている。</p>
<p>というのは、彼らは、数がものすごく多く、<ruby>蝿<rp>(</rp><rt>はえ</rt><rp>)</rp></ruby>のように中空にむらがっているからだそうである。</p>
<p>これについて<a href="#note-haymon" title="ハイモ" id="haymon">ハイモ</a>は、</p>
<p class="conversation">「昔の哲学者たちも言い、現代の教師たちも信じているように、空中には悪魔や悪霊どもがうようよしている」と書いている。</p>
<p>彼らの数は、このょうにおびただしく多いが、それでも、<a href="#note-origene" title="オリゲネス" id="origene">オリゲネス</a>の見解によると、われわれが彼らのひとりやっつけるたびに、その軍勢は、すこしずつ減っていくという。</p>
<p>彼らのひとりがある信心ぶかい人間にやりこめられると、その人を2度とおなじ罪で誘惑することは許されないからである。</p>

<h4 id="victoire-anges" class="red">毎日天使たちがかちとる勝利</h4>

<p>三つ目の勝利は、天使たちがいまなお毎日われわれのために戦い、われわれを悪魔どもの誘惑から解放してくれるときにかちとる勝利である。</p>
<p>天使たちがわれわれを悪魔どもの誘惑から解放してくれるのには、三通りのやりかたがある。</p>
  <ul>
    <li>
      <p>第一のやりかたは、悪魔の力をいましめるのである。</p>
      <p>これについては、『黙示録』（１０・２～３）に、悪魔をしばりあげて底なしの淵に投げこんだ天使のことが記されている。</p>
      <p>『トビト書』（８・３）にも、上部エジプトの荒野で天使にしばりあげられた悪魔のことが出てくる。</p>
      <p>ところで、悪魔をしばるとは、悪魔の力を奪いとることにほかならない。</p>
    </li>
    <li>
      <p>天使がわれわれを誘惑から解きはなつ第二のやりかたは、われわれの欲望をしずめるのである。</p>
      <p>これについては、『創世記』（３２・２５）に、天使が<a href="#note-jacob" title="ヤコブ" id="jacob">ヤコブ</a>の<ruby>股<rp>(</rp><rt>また</rt><rp>)</rp></ruby>のつがいにふれると、たちまちそこが干からびたという話が記されている。</p>
    </li>
    <li>
      <p>もうひとつのやりかたは、われわれの意識に主のご受難の記憶をしっかりおぼえこませるのである。</p>
      <p>『黙示録』でひとりの天使が「われわれが神のしもべたちの<ruby>額<rp>(</rp><rt>ひたい</rt><rp>)</rp></ruby>に刻印を押してしまうまでは、大地も海も木もそこなってはならない」（６・３）とさけぶのが、それである。</p>
      <p>また、『エゼキエル書』に「イェルサレムの町のなかでおこなわれているすべての憎むべきことを嘆き悲しむ人びとの額に<a href="#note-tau" title="しるし" id="tau">しるし</a>をつけよ」（９・４）とあるのも、それである。</p>
      <p>というのは、このしるしとは、十字架の形をした文字のことだからである。</p>
      <p>そして、このしるしをつけられた人びとは、天使の<ruby>打<rp>(</rp><rt>ちょう</rt><rp>)</rp>擲<rp>(</rp><rt>ちゃく</rt><rp>)</rp></ruby>を怖れることはない。</p>
      <p>そのあとに、</p>
      <p class="conversation">「しかし、身にしるしのある者は殺してはならない」（９・６）と言われているのは、そのためである。</p>
    </li>
  </ul>

<h4 id="victoire-antechrist" class="red">反キリストにかちとる勝利</h4>

<p>四つ目の勝利は、大天使<mark>ミカエル</mark>が反キリストを滅ぼすときにかちとる勝利である。</p>
<p>『ダニエル書』（１２・１）にあるように、そのとき大いなる<ruby>君<rp>(</rp><rt>きみ</rt><rp>)</rp></ruby><mark>ミカエル</mark>は、反キリストから守り救ってくれる者として選ばれた人びとのまえに力づよく立つであろう。</p>
<p>すると、反キリストは、死んだふりをする。『黙示録』の「このけものの<ruby>頭<rp>(</rp><rt>あたま</rt><rp>)</rp></ruby>のひとつが傷を受けて、死んだように見えた」（１３・３）という言葉について、<ruby>注解書<rp>(</rp><rt>グロッサ</rt><rp>)</rp></ruby>はそう述べている。
そして、<time datetime="P3D">三日のあいだ</time>姿を隠していて三日目にあらわれて、〈われ復活せり〉と豪語するであろう。
すると、彼の手下の悪魔どもが、魔術を使って彼をはこびあげ、彼は、中空にのぼっていく。人びとはみな、これを見ておどろき、彼を拝む。</p>
<p>最後に彼は、オリヴ山に登るであろう。
そして、『テサロニケ人への第ニの手紙』の「主イエスは、この者を殺すであろう」（２・８）について<ruby>注解書<rp>(</rp><rt>グロッサ</rt><rp>)</rp></ruby>が述べているように、自分の幕屋の露台の、主とむかいあった場所に立つ。
そのとき<mark>ミカエル</mark>があらわれて、彼を殺すであろう。</p>
<p>グレゴリウスによると、『黙示録』の</p>
<p class="conversation">「さて、天では大きな戦いが起こった。</p>
<p class="conversation"><mark>ミカエル</mark>とその天使たちが竜と戦いを<ruby>挑<rp>(</rp><rt>いと</rt><rp>)</rp></ruby>んだのである。</p>
<p class="conversation">竜と使いたちも応戦したが、勝てなかった」</p>
<p>というくだりは、以上のような戦いとその勝利を言ったものと理解しなくてはならない。</p>
<p>つまり、この言葉は、聖<mark>ミカエル</mark>の3つの戦いをさしていると理解されるのである。</p>
<ol>
  <li>まず第一に、ルキフェルを天から突き落としたときの戦いである。</li>
  <li>つぎに、われわれを誘惑しようとする悪魔たちとの戦い。</li>
  <li>さらに、<mark>ミカエル</mark>は、いま述べたように、世の終わりのときに反キリストと戦うのである。</li>
</ol>

<h3 id="dedicace" class="red">聖別の祝日</h3>

<p>第三に、この日が聖<mark>ミカエル</mark>聖別の祝日ともよばれるのは、この日に聖<mark>ミカエル</mark>があのガルガーノ山上の洞穴はすでに聖別されて、自分に献じられていると告げたからである。</p>
<p>というのは、シポントゥムの町の人びとは、敵軍に大勝して町に帰ってからも、あの山上の洞穴に入るべきか、それともこの場所を聖別すべきかで迷っていたからである。</p>
<p>町の司教は、<a href="#note-pelagius" title="教皇ペラギウス" id="pelagius">教皇ペラギウス</a>の意見をもとめた。教皇は、</p>
<p class="conversation">「人間があの教会を聖別するのなら、勝利を得た日にするのが一番よいのだが、聖<mark>ミカエル</mark>にもお考えがあるかもしれないから、<ruby>思召<rp>(</rp><rt>おぼしめ</rt><rp>)</rp></ruby>しをお教えくださるようにお願いしなくてはならない」と答えた。</p>
<p>そこで、司教と町の人びとは、<time datetime="P3D">三日間</time>断食をして祈った。
すると、<time datetime="09-29">９月２９日</time>に聖<mark>ミカエル</mark>が司教にあらわれて、こう告げた。</p>
<p class="conversation">「わたしが建てた教会をあなたがたが聖別することはありません。</p>
<p class="conversation">というのは、建立者であるわたしが自分で聖別したからです」</p>
<p>そう言ってから、あす町の人びとといっしょに山に登り、洞穴に入って、わたしに祈りをささげ、わたしを町の守護者としなさい、と命じた。</p>
<p>さらに、聖別のしるしがほしいと言うのであれば、東のほうからわき道を洞穴まで登ってくるのです、そうすれば、ひとりの人間の足跡が大理石のうえに刻まれているのが見つかるでしょう、と告げた。</p>
<p>翌日、司教と町の人びとが山に登り、洞穴に足をふみ入れてみると、そこに三つの祭壇をもった大きな地下聖堂が見っかった。
三つの祭壇のうち、ふたつは南むき、ひとつは東むきであった。</p>
<p>この東むきの祭壇は、とくに荘厳で、赤い前帳がかけてあった。</p>
<p>人びとは、ここでおごそかにミサをおこない、ひとりずつ<a href="#note-communion" title="聖体を拝領した" id="communion">聖体を拝領した</a>。
<p>聖体の秘跡の制定である。
ミサがすむと、大よろこびしながら町に帰った。
司教は、洞穴の聖堂でいつも聖務をおこなう司祭と聖職者を定めた。</p>
<p>この洞穴には、たいへん甘味な清水が湧きでている。聖体を拝領してからこの清水を飲むと、いろんな病気が治る。</p>
<p>これら一部始終のことを聞いた教皇は、以後この日を聖<mark>ミカエル</mark>とすべての天使たちをたたえる祝日とするょうに命じた。</p>


<!-- page 3 -->


<h3 id="memoire-saint-michel" class="red">聖ミカエルの記憶祝日</h3>

<p>第四に、この祝日は、聖<mark>ミカエル</mark>の記憶ともよばれる。</p>
<p>なぜなら、われわれは、この日すべての天使たちの記憶をおこない、天使たちすべてをともに崇敬するからである。</p>
<p>われわれが天使たちに称賛と栄誉をたてまつるのは、多くのことのためである。</p>
<ul>
  <li>天使は、われわれの守護者であり、</li>
  <li>奉仕者であり、</li>
  <li>兄弟であり、</li>
  <li>同胞である。</li>
  <li>天使たちはまた、われわれのたましいを天にはこんでいき、</li>
  <li>われわれの祈りを神のおんまえにとどけてくれる。</li>
  <li>天使たちは、至高の王のけだかい騎士であり、</li>
  <li>悲しめる者たちの慰め手である。</li>
</ul>

<h4 id="anges-gardiens" class="red">天使たちがわれわれの守護者だからである</h4>

<p>われわれが天使たちを崇敬しなくてはならないのは、まず第一に、彼らがわれわれの守護者だからである。
それぞれの人間には、ふたりの天使がついている。
われわれを誘惑する悪天使とわれわれを見張ってくれる善天使とである。
善天使は、誕生のときからずっとわれわれについていてくれる。</p>
<p>つまり、母の胎内にやどったときから、さらに母の胎内を出るときも、大人になってからも、ずっと人間についていてくれるのである。</p>
<p>人間は、この三つの時期にわたって天使に守ってもらわなくてはならない。
<ul>
  <li>
    <p>母の胎内にいるまだ小さいときでも、すでに死と地獄落ちの危険があるし、</p>
  </li>
  <li>
    <p>生まれてからもまだ幼いころは、洗礼を受けられなくなる危険がある。</p>
  </li>
  <li>
    <p>大人になってからは、さまざまな罪の<ruby>罠<rp>(</rp><rt>わな</rt><rp>)</rp></ruby>にかかる心配がある。</p>
  </li>
</ul>
<p>悪魔は、大人の人間を試みるのが好きである。
分別を<ruby>奸<rp>(</rp><rt>かん</rt><rp>)</rp>計<rp>(</rp><rt>けい</rt><rp>)</rp></ruby>でまどわせたり、意志を誘惑でそそのかしたり、長所を力ずくで抑えつけたりするのである。</p>
<p>こうした理由から、人間に守護の天使をつけてやる必要があるのである。</p>
<p>天使は、人間を育て、悪魔の奸計に負けないようにみちびき、悪魔の誘惑に抗して善行をうながし、悪魔の暴力と抑圧に屈しないように助けてくれるのである。</p>
<p>天使が守ってくれた結果が人間のなかにどのようにあらわれるかと言うと、四通りのあらわれかたがあると理解することができる。</p>
<p>第一のあらわれは、人間のたましいが<ruby>聖<rp>(</rp><rt>せい</rt><rp>)</rp>寵<rp>(</rp><rt>ちょう</rt><rp>)</rp></ruby>を受けて善にむかって成長していくことである。</p>
<p>天使は、これを三つのしかたでおこなう。</p>
<ul>
  <li>
    <p>まず、天使は、善をさまたげるすべてのものを滅ぼす。
    『出エジプト記』（１２・２８以下）で天使がエジプト人のすべての<ruby>初<rp>(</rp><rt>うい</rt><rp>)</rp>子<rp>(</rp><rt>ご</rt><rp>)</rp></ruby>を打つのが、それである。</p>
  </li>
  <li>
    <p>つぎに、天使は、われわれからすべての怠情をとりのぞく。
    『ザカリア書』に「主の<ruby>御<rp>(</rp><rt>み</rt><rp>)</rp></ruby><ruby>使<rp>(</rp><rt>つか</rt><rp>)</rp></ruby>いは、眠っている人を起こすように、わたしを呼びさました」（４・１）と書かれているのが、それである。</p>
  </li>
  <li>
    <p>天使は、さらに人間を<ruby>悔<rp>(</rp><rt>かい</rt><rp>)</rp>悛<rp>(</rp><rt>しゅん</rt><rp>)</rp></ruby>の道にみちびき、またつれて帰る。
  『トビト書』（５章）で天使がトビアスの旅の道案内をつとめるのが、それである。</p>
  </li>
</ul>
<p>第二のあらわれは、人間が罪に落ちなくなることである。
天使は、人間が罪に落ちるのを三つのしかたでさまたげる。</p>
<ul>
  <li>
    <p>まず、未来の災いをまえもって<ruby>阻<rp>(</rp><rt>そ</rt><rp>)</rp>止<rp>(</rp><rt>し</rt><rp>)</rp></ruby>する。
    『民数記』（２２・２４）でイスラェルを呪うために家を出た<a href="#note-balaam" title="バラーム" id="balaam">バラーム</a>を天使が途中でさまたげたと書かれているのが、それである。</p>
  </li>
  <li>
    <p>つぎに、過去の罪を罰し、人間をそれから解きはなつ。
    『<ruby>士<rp>(</rp><rt>し</rt><rp>)</rp>師<rp>(</rp><rt>し</rt><rp>)</rp>記<rp>(</rp><rt>き</rt><rp>)</rp></ruby>』（２・１～４）に、天使がイスラエルの子らを主の命令にしたがわなかったことでとがめると、人びとは声をあげて泣いたと書かれているのが、それである。</p>
  </li>
  <li>
    <p>さらに、現在の罪を断固として<ruby>阻<rp>(</rp><rt>はば</rt><rp>)</rp></ruby>む。
    これは、天使が<a href="#note-loth" title="ロト" id="loth">ロト</a>とその妻をソドム（すなわち罪の悪習）からむりやりにつれだしたことのなかにしめされている。</p>
  </li>
</ul>
<p>第三のあらわれは、人間が罪に落ちても再起することである。
天使は、これも三つのしかたでおこなう。</p>
<ul>
  <li>
    <p>まず、天使は、人間に<ruby>痛<rp>(</rp><rt>つう</rt><rp>)</rp>悔<rp>(</rp><rt>かい</rt><rp>)</rp></ruby>をさせる。
    『トビト書』（１１・１１）に、トビアスが天使に教えられて父親の眼（すなわち、霊の眼）に<ruby>胆<rp>(</rp><rt>たん</rt><rp>)</rp>汁<rp>(</rp><rt>じゅう</rt><rp>)</rp></ruby>を塗る話が出てくるが、これが痛悔なのである。</p>
  </li>
  <li>
    <p>つぎに、天使は、告解をさせるために人間のロを清める。『イザヤ書』（６・６～７）に、天使が<a href="#note-isaie" title="イザヤ" id="isaie">イザヤ</a>のロを清める話出ている。</p>
  </li>
  <li>
    <p>さらに、天使は、人間を悔俊させる。
    これについては、『ルカによる福音書』（１５・７）に、ひとりの罪びとが悔いあらためたならば、天は九十九人の正しい人にたいするよりもよろこばれるであろう、と書かれている。</p>
  </li>
</ul>
<p>四つ目のあらわれは、悪魔がしかけるような大きな、また多くの罪に人間がもはや落ちなくなることである。
天使は、これも三つのしかたでおこなう。</p>
<ul>
  <li>
    <p>まず悪魔の力を弱め、</p>
  </li>
  <li>
    <p>つぎに悪の欲望を抑え、</p>
  </li>
  <li>
    <p>最後に、すでに述べたように、主のご受難の記憶をわたしたちの意識にしっかりおぼえこませる。</p>
  </li>
</ul>

<h4 id="anges-servants" class="red">天使たちがわれわれの奉仕者だからである</h4>

<p>われわれが天使たちを崇敬しなくてはならない第二の理由は、彼らがわれわれの奉仕者だからである。</p>
<p>というのは、『ヘブル人への手紙』にもあるように、</p>
<p class="conversation">天使たちはみな、「仕える霊」（１・１４）だからである。</p>
<p class="conversation">彼らはみな、われわれに奉仕するために遣わされる。</p>
<ol>
  <li>
    <p>上級の天使たちは、中級の天使たちのもとに、</p>
  </li>
  <li>
    <p>中級の天使たちは、下級の天使たちのもとに、</p>
  </li>
  <li>
    <p>そして、下級の天使たちは、われわれ人間のもとに遣わされる。</p>
  </li>
</ol>
<p>しかし、この派遣は、</p>
<ol>
  <li>
    <p>神の慈悲である。
    神は、われわれの救霊のためにいと深い愛によって神ご自身とむすばれている最も高貴な霊たちをわれわれのもとに遣わされるのであるから、これは、とりもなおさず神の慈悲というものである。</p>
  </li>
  <li>
    <p>この派遣はまた、天使たちの愛でもある。
    というのは、他人の浄福をもとめるのは、すなわち燃える愛というものではないであろうか。
    預言者イザヤも、天使たちとおなじ愛に燃えていたので、</p>
    <p class="conversation">「ここにわたしがおります。主よ、わたしをお遣わしください」（『イザヤ』六の八）と言うのである。</p>
    <p>天使たちも、われわれが悪魔と戦いながら彼らの助けを必要としているのを見ると、助けに行かずにはおれなくなる。つまり、天使たちの愛の律法は、われわれのもとに派遣されたときに<ruby>成<rp>(</rp><rt>じょう</rt><rp>)</rp>就<rp>(</rp><rt>じゅ</rt><rp>)</rp></ruby>するので。</p>
  </li>
  <li>
    <p>さらに、天使たちの派遣は、われわれの弱さのためでもある。</p>
    <ol>
      <li>
        <p>つまり、天使たちが遺わされるのは、まず第一に、われわれの愛の願いに火を点じるためである。
        よく天使たちが火の車に乗って遣わされてきたと書いているのは、そのことを比喩的に言ったのである。</p>
      </li>
      <li>
        <p>第二に、われわれの暗い精神に光をあてて認識を得させるためである。
        『黙示録』（１０・２）に語られている、開かれた本を手にした天使は、そのことをあらわしている。</p>
      </li>
      <li>
        <p>第三に、われわれのなかにあるすべての完全なものをいやがうえにも強め、鼓舞するためである。『列王紀上』（１９・５～８）に、天使がエリアに焼け石のうえで焼いたパンと<ruby>一<rp>(</rp><rt>ひと</rt><rp>)</rp>瓶<rp>(</rp><rt>びん</rt><rp>)</rp></ruby>の水をあたえ、これを食べて力づいたエリアがついに神の山<a href="#note-horeb" title="ホレブ" id="horeb">ホレブ</a>に着いたという話が出てくるが、これはそのことをあらわしている。</p>
      </li>
    </ol>
  </li>
</ol>

<h4 id="anges-freres" class="red">天使たちがわれわれの兄弟であり、同胞であるためである</h4>

<p>われわれが天使たちを尊崇しなければならない第三の理由は、彼らがわれわれの兄弟であり、同胞であるためである。</p>
<p>というのは、すべての選ばれた者は、天使たちの群れのなかに加えられるからである。
<ol>
  <li>
    <p>上級の隊に加えられる者もあれば、</p>
  </li>
  <li>
    <p>中級の、</p>
  </li>
  <li>
    <p>あるいは下級の隊に</p>
  </li>
</ol>
<p>入れられる者もある。これは、それぞれの<ruby>功<rp>(</rp><rt>く</rt><rp>)</rp>徳<rp>(</rp><rt>どく</rt><rp>)</rp></ruby>の違いによる。ただし、天使の全軍勢よりも上位に挙げられた聖母だけは、ベつである。</p>
<p>これについては、聖グレゴリウスも、ある説教のなかでつぎのように語っている。</p>
<ol>
  <li>
    <ol>
      <li>
        <p class="conversation">「もって生まれた<ruby>天<rp>(</rp><rt>てん</rt><rp>)</rp>賦<rp>(</rp><rt>ぷ</rt><rp>)</rp></ruby>のものはごくわずかでも、それをなおかつ隣人たちに分かちあたえる人たちがいる。
        こういう人たちは、いちばん下位の天使たちの仲間に加えられる。</p>
      </li>
      <li>
        <p class="conversation">天主にかかわる事柄の深い隠れた意味を理解し、それを世に教える人たちがいる。
        この人たちは、大天使のところまでのぼっていく。</p>
      </li>
      <li>
        <p class="conversation">しるしをおこない、大きな力をもって世に尽くす人たちがいる。
        この人たちは、<ruby>力天使<rp>(</rp><rt>ウイルトウテス</rt><rp>)</rp></ruby>の仲間になる。</p>
      </li>
    </ol>
  </li>
  <li>
    <ol>
      <li>
        <p class="conversation">祈りの力と自分にあたえられている権能で悪霊を追いはらう人たちがいる。
        彼らは、<ruby>能天使<rp>(</rp><rt>ポテスタテス</rt><rp>)</rp></ruby>の仲間になる。</p>
      </li>
      <li>
        <p class="conversation">自分にあたえられたもろもろの力で聖人たちの功績をもしのぎ、選ばれた兄弟たちに命令をくだす人たち。
        こういう人たちは、権大使の仲間になる。</p>
      </li>
      <li>
        <p class="conversation">みずからの内部のあらゆる悪徳を克服し、その清らかさのために世人から神とも仰がれている人たち。
        主がモーセにむかって、〈わたしは、あなたをファラオにたいして神のごときものとする〉（『出エ』７・１）と言われた言葉にふさわしいような人たち。
        こういう人たちは、<ruby>主天使<rp>(</rp><rt>ドミナテイオネス</rt><rp>)</rp></ruby>とともに住む。</p>
      </li>
      <li>
        <p class="conversation">主が<ruby>御<rp>(</rp><rt>み</rt><rp>)</rp>座<rp>(</rp><rt>ざ</rt><rp>)</rp></ruby>にすわるようにその内部にやどって、人びとの行為をお裁きになる人たち。
        聖会を治め、すべての信者たちの弱きわざを裁く人たち。
        この人たちは、<ruby>座天使<rp>(</rp><rt>トロネ</rt><rp>)</rp></ruby>のもとに行く。</p>
      </li>
    </ol>
  </li>
  <li>
    <ol>
      <li>
        <p class="conversation">ほかのすべての人びとにまさって神と隣人にたいする愛にみちみちている人たち。
        彼らは、<ruby>智天使<rp>(</rp><rt>ケルビム</rt><rp>)</rp></ruby>のなかに加えられる。
        というのは、<ruby>智天使<rp>(</rp><rt>ケルビム</rt><rp>)</rp></ruby>とは、知恵にみちていることであり、律法をみたし実行することは、パウロ（８５章）によれば、愛だからである。</p>
      </li>
      <li>
        <p class="conversation">さらに、永遠の観想にたいする愛に燃え、造物主を観想することのほかにはなにも求めない人たちがいる。
        彼らは、この世ではもはやなにも望まず、永遠への愛によってのみ生き、いっさいの地上のものを脱ぎすてる。
        彼らのこころは、現世のはるかかなたにむけられている。
        彼らは、愛し、燃えたち、みずからの愛の炎のなかにやすらっている。
        彼らの愛は、火であり、彼らの言葉は、ほむらである。
        そして、その言葉のとどくかぎり、<ruby>森<rp>(</rp><rt>しん</rt><rp>)</rp>羅<rp>(</rp><rt>ら</rt><rp>)</rp>万<rp>(</rp><rt>ばん</rt><rp>)</rp>象<rp>(</rp><rt>しょう</rt><rp>)</rp></ruby>を神への愛の<ruby>火<rp>(</rp><rt>か</rt><rp>)</rp>焰<rp>(</rp><rt>えん</rt><rp>)</rp></ruby>のなかに燃えあがらせる。
        この人たちの召されていくところは、<ruby>熾天使<rp>(</rp><rt>セラピム</rt><rp>)</rp></ruby>のもと以外のどこにあるだろうか」</p>
      </li>
    </ol>
  </li>
</ol>
<p>聖グレゴリウスは、このように述べている。</p>

<h4 class="red">天使たちがわれわれのたましいを天にみちびいてくれるためである</h4>

<p>われわれが天使たちを尊崇しなくてはならない第四の理由は、天使たちがわれわれのたましいを天にみちびいてくれるためである。
天使たちは、これを三つの手順をふんでおこなう。</p>
<ol>
  <li>
    <p>まず第一に、彼らは、道を準備する。
    これについては、『マラキ書』に、「見よ、わたしは、わが天使を遣わす。
    彼は、わたしのまえに道を備える」（３・１）とある。</p>
  </li>
  <li>
    <p>つぎに、天使たちは、この備えられた道を通ってわれわれのたましいを天にみちびいていく。
    『出エジプト記』に、</p>
    <p class="conversation">「見よ、わたしは、使いをあなたのまえに遣わし、あなたの道を守らせ、わたしが備えたところにみちびかせるであろう」（２３・２０）とあるのが、それである。</p>
  </li>
  <li>
    <p>さらに、天使たちは、たましいを天国に入れる。
    「ルカによる福音書」に、</p>
    <p class="conversation">「やがて、この貧しい人は死に、御使いたちによってアブラハムの<a href="#note-hutokoro" title="ふところ" id="hutokoro">ふところ</a>につれていかれた」（１６・２２）とあるのが、それである。</p>
  </li>
</ol>

<h4 id="anges-intercesseurs" class="red">天使たちがわれわれの祈りを神のまえにとどけてくれるためである</h4>

<p>われわれが天使たちを崇敬しなくてはならない第五の理由は、彼らがわれわれの祈りを神のまえにとどけてくれるためである。
れにも、三つの手順がある。</p>
<ol>
  <li>
    <p>まず、天使たちは、われわれの祈りを主のまえにもっていく。
    『トビト書』に、</p>
    <p class="conversation">「あなたが涙ながらに祈り、死者を葬ったとき、わたしは、あなたの祈りを神のまえにもっていった」（１２・１２）とあるのが、それである。</p>
  </li>
  <li>
    <p>つぎに、天使たちは、神のまえでわれわれのためにとりなしてくれる。
    『ヨブ記』に、</p>
    <p class="conversation">「もし千人の天使たちのうちのひとりがその人のためにとりなし、その人の義しさを告げてくれるならば、神は、その人をあわれまれる」（３３・２３）とある。</p>
    <p>また、「ザカリア書」には、</p>
    <p class="conversation">「すると、主の御使いは言った。
    〈万軍の主よ、あなたは、いつまでイスラエルと<a href="#note-juda" title="ユダ" id="juda">ユダ</a>の町をあわれんでくださらないのですか。
    あなたがお怒りになってから、もう７０年にもなります〉」（１・１２）とあるが、使は、こう言ってイスラエルをとりなしたのである。</p>
  </li>
  <li>
    <p>三番目に、天使たちは、神のご判断をわれわれに告げる。
    『ダニエル書』に、お告げの天使ガブリエルがダニエルのところに飛んできて、</p>
    <p class="conversation">「あなたが祈りはじめたとき、主のみ言葉が出た」（９・２３）と告げるところがあるが、<ruby>注解書<rp>(</rp><rt>グロツサ</rt><rp>)</rp></ruby>は、「これが神のご判断なである」と述べている。
    『ダニエル書』は、そのあとさらに「わたしは、それをあなたに告げるために来ました。
    あなたは、大いに愛せられている者です」と記している。</p>
  </li>
</ol>
<p>聖べルナルドゥスは、『<a href="#note-psaumes" title="聖歌" id="psaumes">雅歌</a>』について述べたくだりでこの3つの手順をこう言っている。</p>
<p class="conversation">「天使は、愛しあうふたりのあいだを駆けめぐり、花嫁の誓いを花婿に伝え、花婿の贈りものを花嫁にとどけ、花嫁に恋心を呼びさまし、花婿の気持を花嫁にやさしくさせる」。</p>

<h4 id="anges-chevaliers" class="red">天使たちが永遠の王のけだかい騎士であるからである</h4>

<p>われわれが天使を崇敬する六つ目の理由は、天使たちが永遠の王のけだかい騎士であるからである。
『ヨブ記』には、</p>
<p class="conversation">「その軍勢は、教えることができようか」（２５・３）とある。</p>
<p>ところで、だれでも知っているように、世俗の王の配下の騎士たちのなかには、</p>
<ol>
  <li>
    <p>いつも宮廷にいて、王の相手をつとめ、王をたたえ慰める歌をうたう者もあれば、</p>
  </li>
  <li>
    <p>町や城を守る者もあり、</p>
  </li>
  <li>
    <p>敵にむかって戦いをいどむ者もある。</p>
  </li>
</ol>
<ol>
  <li>
    <p>それとおなじように、主キリストの騎士のなかにも、宮廷すなわち<a href="#note-empyree" title="最高天" id="empyree"><ruby>最高天<rp>(</rp><rt>エンビュラエウム</rt><rp>)</rp></ruby></a>に住まい、つねに主のお相手をつとめ、主をたたえ慰める歌をうたい、</p>
    <p class="conversation">「聖なるかな、聖なるかな、聖なるかな、万軍の主なる天主」</p>
    <p class="conversation">「賛美と栄光と知恵が、世々かぎりなくわれらの神とともにありますように」（『黙示』７・７～１２）ととなえる者もあれば、</p>
    <p>町や国や村や城を守る者もある。</p>
  </li>
  <li>
    <p>これは、われわれを守るために遣わされた天使たちで、童貞や貞潔な人たちや夫婦、さらに修道士たちの家を見張る。
    『イザヤ書』に、</p>
    <p class="conversation">「イェルサレムよ、わたしは、あなたの城壁のうえに見張り人をおいた」（６２・６）とあるのが、それである。</p>
  </li>
  <li>
    <p>さらにまた、神の敵である悪魔と戦う者もある。『黙示録』に、</p>
    <p class="conversation">「天では大きな戦いが起こった。
    <mark>ミカエル</mark>とその配下の天使たちが竜と戦ったのである」とあるのが、</p>
    <p>それである（この天は戦う教会をさすという解釈がある）。</p>
  </li>
</ol>

<h4 id="anges-consolateurs" class="red">天使たちが悲しめる人間たちをなぐさめてくれるからである</h4>

<p>われわれが天使たちを尊崇しなくてはならない七番目の、そして最後の理由は、彼らが悲しめる人間たちをなぐさめてくれるからである。
『ザカリア書』には、</p>
<p class="conversation">「わたしにねんごろな慰めの言葉をかけてくれた天使」（１・１３）とあるし、</p>
<p>『トビト書』では、</p>
<p class="conversation">天使が「元気を出しなさい」（５・１０）と言ってトビアスをなぐさめる。</p>
<p>天使たちは、三通りのしかたで慰めをあたえる。</p>
<ol>
  <li>
    <p>まず、力と強さをあたえる。
    『ダニエル書』で、天使が地に伏していたダニエルにさわって、</p>
    <p class="conversation">「怖れるにはおよばない。
    安心しなさい。
    こころを強くし、勇気を出しなさい」（１０・１９）と言うのがそれである。</p>
  </li>
  <li>
    <p>つぎに、天使たちは、<ruby>焦<rp>(</rp><rt>あせ</rt><rp>)</rp></ruby>りやせっかちから守ってくれる。
    『詩篇』に、</p>
    <p class="conversation">「主は、あなたのために天使たちに命じて、あなたの歩むすべての道であなたを守らせる。
    天使たちは、その手であなたを支え、石に足を打ちつけることのないようにする」（９１・１１～１２）とある。</p>
  </li>
  <li>
    <p>さらに、天使たちは、悲しみをしずめ、やわらげてくれる。
    『ダニエル書』（３・１９以下）に、火のなかに投げこまれた三人の青年のところに主の御使いが舞いおりてきて、朝の風に吹かれたように炉のなかを涼しくしたという話が出てくるが、この物語は、そのことをあらわしているのである。</p>
  </li>
</ol>

<footer>
  <p><span style="color: #b52b27;">ヤコブス・デ・ウォラギネ、<cite><ruby>黄金伝説<rp>(</rp><rt>レゲンダ・アウレア</rt><rp>)</rp></ruby></cite>、第１３９章。</span></p>
</footer>

<!-- page 1 -->

<aside>

<div class="notices red">

<h3 class="red">注釈</h3>
</div>

<h4 id="note-gregorius" class="red note"><ruby lang="ja">聖<rp>(</rp><rt lang="la">sanctus</rt><rp>)</rp>グレゴリウス<rp>(</rp><rt lang="la">Gregorius</rt><rp>)</rp></ruby></h4>

<div class="notices red">
<p>第六四教皇グレゴリウス一世（位<time datetime="590">５９０年</time>－<time datetime="604">６０４年</time>）、聖人（祝<time datetime="03-12">３月１２日</time>）。大教皇とよばれる。最後のラテン教父にして中世的教皇の開始者。古代から中世への伝換期に内外多難な教会を統治し、教皇権の政治的地位を確立、ランゴバルド人、フランク族、西ゴート族との外交関係を円満にしイギリスの宣教に尽力。典礼面においても、ミサの改革をおこない、教会聖歌を新修し、『グレゴリウス典礼書』（現行ミサ典書の基礎）や〈グレゴリウス聖歌〉にその名をとどめている。美術上のグレゴリウスは、教皇の三重冠をかぶり、二重の十字架のついた教皇杖をもち、頭あるいは肩に聖霊の鳩がとまっている。学者、教師、音楽家、学生の保護の聖人。また、彼の代願は、痛風に有効であるとされる。</p>
</div>

<footer>
  <p class="puce">文書に戻る：<a href="#gregorius" title="聖グレゴリウス">聖グレゴリウスは、こう書いている。 ↩</a></li>
  <p class="puce">文書に戻る：<a href="#gregorius2" title="聖グレゴリウス²">上級三隊の決めかたについては、聖グレゴリウスと聖ベルナルドゥス　↩</a></p>
</footer>

<h4 id="note-daniel" class="red note">ダニエル書</h4>

<div class="notices red">
<p>『ダニエル書』の主人公<ruby lang="ja">ダニエル<rp>(</rp><rt lang="he">דָּנִיּאֵל</rt><rp>)</rp></ruby>は、バビロニアのネブカドネザル大王によって捕因とされたユダヤの少年貴族の一人で、ダリヨス王のとき、王の信頼を受け、三人の総監（最高行政官）の第一人者に任じられたが、他の総監や総督たちにはかられ、王の禁令にそむいたとして、「獅子の穴」に投げこまれた。しかし、主は御使いを送って獅子たちの口をさがれたので、ダニエルは、なんの害も受けなかった（『ダニ』６・１以下）。なお、『ダニエル書』は、旧約預言書のひとつで、シリア王アンティオコス四世エピパネスの圧政に苦しむユダヤ人をはげますために書かれた。ダニエルとその三人の友人たちをめぐる物語の部分（１・６章）とダニエルにあたえられたさまざまな幻視をみずから語る黙示文学的な第ニ部（７・１２章）とに大別される。</p>
<p>ここでは、ミカエルについて、参照となっているのは、<a href="https://francois-vidit.com/mont-saint-michel/arch-michel/autre-docs" title="『ダニ』１２の１">『ダニ』１２・１</a>である。</p>
</div>

<footer>
  <p class="puce"><a href="#daniel" title="ダニエル書">文書に戻るダニエルが書いているように、ミカエルは、　↩</a></li>
  <p class="puce"><a href="#daniel2" title="ダニェル書²">文書に戻る「ダニェル書」に出てくる「ペルシアの国の<ruby>君<rp>(</rp><rt>きみ</rt><rp>)</rp></ruby>」とは、　↩</a></p>
</footer>

<h4 id="note-antechrist" class="red note">反キリスト</h4>

<div class="notices red">
<p><ruby lang="ja">反キリスト<rp>(</rp><rt lang="la">Antechristus</rt><rp>)</rp></ruby>、破壊者、悪魔のこと。</p>
<p>〈キリストの滴〉の意。世界の終末に先立って出現し、偽キリスト、偽救世主としていつわりの奇跡をおこない、信仰から離反をそそのかす者または力。『黙示』１３・１６によると、６６６という数がその象徴である。</p>
<p>『ダニ』９・２７、１１・３１、１２・１１、『マタ』２４・１５、『マコ』１３・１４。</p>
</div>

<footer>
  <p class="puce">文書に戻る：<a href="#antechrist" title="破壊者、反キリスト">ミカエルは、「憎むべき破壊者　↩</a></li>
  <p class="puce">文書に戻る：<a href="#antechrist2" title="反キリスト²">オリヴ山上で反キリスト　↩</a></p>
</footer>

<h4 id="note-moise" class="red note"><ruby lang="ja">モーセ<rp>(</rp><rt lang="la">Moses</rt><rp>)</rp></ruby>の遺体</h4>

<div class="notices red">
<p>この話は、『ユダの手紙』の９節に出てくるが、旧約偽典のひとつ『モーセの昇天』（<time datetime="7">紀元７</time>～<time datetime="31">３１年ごろ</time>の成立）からの引用である。しかし、同書のこの話の部分は伝わっていない。おそらくユダヤの民間伝承であろうと言われている。</p>
</div>

<footer>
  <p class="puce"><a href="#moise" title="モーセの遺体">文書に戻る　↩</a></p>
</footer>

<h4 id="note-canaan" class="red note">カナアン</h4>

<div class="notices red">
<p>（「カナン」とも書く）　地方のことで、パレスティナのヨルダン川以西の地域をさした。</p>
</div>

<footer>
  <p class="puce"><a href="#canaan" title="カナアン">文書に戻る　↩</a></p>
</footer>

<h4 id="note-oliviers" class="red note">オリヴ山</h4>

<div class="notices red">
<p>イェルサレムの東三キロ、オリヴ山の東南にある村。</p>
<p><ruby lang="ja">オリヴ山<rp>(</rp><rt lang="la">Monte&#160;Olivarum</rt><rp>)</rp></ruby>は、イェルサレムの町のすぐ東にあり、キデロンの谷をへだてて神殿と<ruby>対<rp>(</rp><rt>たい</rt><rp>)</rp>峙<rp>(</rp><rt>じ</rt><rp>)</rp></ruby>している。標高８１４メートル、現在は石炭岩のはだか山であるが、往時は、オリヴの木が全山をおおっていたのであろう。ここは、昇天にさきだつ復活の主が弟子たちと会合された場所であると同時に、その最後の会合の地も、この山がその近くであったと考えられている。山頂は三つあって、そのひとつジェベル・エト・トゥルの山頂からイエスは昇天されたと信じられた。<time datetime="375">３７５年ごろ</time>、この場所に八角形の教会が建てられ、十字軍時代に再建されたが、<time datetime="1200">１３世紀</time>イスラム教徒に占領され、いま残っているのは、基礎部と中央聖堂だけである。この中央聖堂は、正確に、イエスが「引きあげられた」、地点であると伝えられている。</p>
<p>『ヨハ』１１・１８、『ルカ』１９・２９</p>
</div>

<footer>
  <p class="puce"><a href="#oliviers" title="オリヴ山">文書に戻る　↩</a></p>
</footer>

<h4 id="note-jugement" class="red note">最後の審判の日</h4>

<div class="notices red">
<p><ruby lang="ja">最後の審判<rp>(</rp><rt lang="la">Extremo&#160;Iudicio</rt><rp>)</rp></ruby>は、〈公審判〉とも言い、この世の終末の日に全人類が肉においてよみがえってからおこなわれる審判。その裁き主は、その死をもって人類の罪をおこなった救主イエス・キリストその人であり、サタン（悪魔）が告発者となる。</p>
</div>

<footer>
  <p class="puce"><a href="#jugement" title="最後の審判の日">文書に戻る　↩</a></p>
</footer>

<h4 id="note-gargano" class="red note">ガルガーノ山</h4>

<div class="notices red">
<p><ruby lang="ja">ガルガーノ山<rp>(</rp><rt lang="la">Monte&#160;Gargano</rt><rp>)</rp></ruby>はイタリア南東部、プーリア州北部、アッペニーノ山脈がアドリア海に半島状に突きでた海抜３０００メートルほどの山地である。ラテン語では<ruby lang="ja">ガルガヌス<rp>(</rp><rt lang="la">Garganus</rt><rp>)</rp></ruby>。大天使ミカエルの出現があったのは、その南斜面で、本文とは異なり<time datetime="400">５世紀</time>のこととされる。以来西欧におけるミカエル崇敬の重要な巡礼地となった。現在はモンテ・サンタンジェロ（聖天使山の意）という町である。アプリアはプーリアの古名。シポントゥムは、この山地の<ruby>南<rp>(</rp><rt>なん</rt><rp>)</rp>麓<rp>(</rp><rt>ろく</rt><rp>)</rp></ruby>にあるマンフレドニア市の近くにある古代ギリシア人の植民市（古名ショポントゥス）。</p>
</div>

<footer>
  <p class="puce"><a href="#gargano" title="ガルガーノ山">文書に戻る　↩</a></p>
</footer>

<h4 id="note-tumba" class="red note">トウンバ</h4>

<div class="notices red">
<p><ruby lang="ja">トウンバ<rp>(</rp><rt lang="la">tumba</rt><rp>)</rp></ruby>は、現在のル・モン=サン=ミシェルを指しています。ここの聖<mark>ミカエル</mark>崇敬は、<a href="#note-gargano" title="ガルガーノ山">モンテ・ガルガーノ</a>の影響を受けて六世紀にはじまった。このように聖<mark>ミカエル</mark>崇敬は、山とかかわりがあるので、これを北欧神話の主神オーディン（ヴォーダン、ヴォータン）の崇拝と関係づける説もあるが、北欧神話と関係のない東方においても、聖ミカエル崇敬は山とかかわりをもっている。アプリカは、フランス語版によると、モン=サン=ミシェル湾の東の丘上にある町アヴランシュの古名。なお、フランスで聖ミカエルの祝日が<time datetime="10-16">１０月１６日</time>に祝われるのは、このモン・サン=ミシにおける出現に由来する。</p>
</div>

<footer>
  <p class="puce"><a href="#tumba" title="トウンバ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-saintange" class="red note">聖天使城</h4>

<div class="notices red">
<p>この城は、本来ハドリアヌス帝（<time datetime="117">１１７</time>～<time datetime="138">１３８年</time>）のときに起工された歴代皇帝の霊廟であり、中世期にはしばしば謀反を起こす貴族たちの旗上げの拠点となった。グレゴリウス伝説にもとづいて 〈<ruby>聖天使城<rp>(</rp><rt>カステル・サンタンジェロ</rt><rp>)</rp></ruby>〉と命名されたのは、正しくは<time datetime="1000">１１</time>ないし<time datetime="1100">１２世紀</time>のことである。</p>
</div>

<footer>
  <p class="puce"><a href="#saintange" title="聖天使城">文書に戻る　↩</a></p>
</footer>

<h4 id="note-hierarchia" class="red note">天上位階論</h4>

<div class="notices red">
<p>「天上位階」とは、ここでは、天使たちの聖秩である。偽ディオニュシウスに書かれた〈天上位階論〉から、現代およびグレゴリウス大教皇以来確立したことを指しています。人間の魂がいかにして神に至るかとの視点から、決定的位階と立っています。聖なる秩序であると同時に、知識でもあり、活動でもある。位階は、到達の段階に応じて、神の姿に似たものになろうとし、神より注ぎ込まれた照明の<ruby>段階<rp>(</rp><rt>アナロギア</rt><rp>)</rp></ruby>に応じつつ、神と類似のものに向かって高まってゆく。上の位階は下の位階に対して啓示となり、下の位階にある者は上の位階があることによって神の恵みを受け取ることができるという。具体的に言えば位階には天使の位階と教会の位階がある。</p>
</div>

<footer>
  <p class="puce"><a href="#hierarchia" title="階級秩序">文書に戻る　↩</a></p>
</footer>

<h4 id="note-tobie" class="red note">トビト書</h4>

<div class="notices red">
<p>旧約外典のひとつ。<time datetime="-210">紀元前３世紀終わりごろ</time>か<time datetime="-180">２世紀はじめ</time>にアラム語（へブライ語の同族語）で書かれたとされる。トビトとその子トビアス（ラテン語訳では父子ともに<ruby lang="ja">トビアス<rp>(</rp><rt lang="la">Tobias</rt><rp>)</rp></ruby>という名前になっている）の旅行記を主にした小説ふうの宗教的読物。</p>
</div>

<footer>
    <p class="puce"><a href="#tobie" title="トビト書">文書に戻る　↩</a></p>
</footer>

<h4 id="note-denis" class="red note"><ruby lang="ja">ディオニュシウス<rp>(</rp><rt lang="la">Dionysius</rt><rp>)</rp></ruby></h4>

<div class="notices red">
<p>天使たちの聖秩について、偽ディオニュシウスに書かれた〈天上位階論〉から、現代およびグレゴリウス大教皇以来確立したことを指しています。人間の魂がいかにして神に至るかとの視点から、決定的位階と立っています。聖なる秩序であると同時に、知識でもあり、活動でもある。位階は、到達の段階に応じて、神の姿に似たものになろうとし、神より注ぎ込まれた照明の<ruby>段階<rp>(</rp><rt>アナロギア</rt><rp>)</rp></ruby>に応じつつ、神と類似のものに向かって高まってゆく。上の位階は下の位階に対して啓示となり、下の位階にある者は上の位階があることによって神の恵みを受け取ることができるという。具体的に言えば位階には天使の位階と教会の位階がある。</p>
</div>

<footer>
  <p class="puce">文書に戻る：<a href="#denis" title="ディオニュシウス¹">中級には、ディオニュシウス¹ によると、<ruby>主天使<rp>(</rp><rt>ドミナテイオネス</rt><rp>)</rp></ruby>　↩</a></li>
  <p class="puce">文書に戻る：<a href="#denis2" title="ディオニュシウス²">下級には、おなじくディオニュシウス² によると、<ruby>権天使<rp>(</rp><rt>プリンキパトウス</rt><rp>)</rp></ruby>　↩</a></li>
  <p class="puce">文書に戻る：<a href="#denis3" title="ディオニュシウス³">聖グレゴリウスと聖ベルナルドゥスも、上述のディオニュシウス³の見解と一致している ↩</a></li>
  <p class="puce">文書に戻る：<a href="#denis4" title="ディオニュシウス⁴">ふたつの隊にかんしてディオニュシウス⁴と意見が食いちがっている　↩</a></li>
  <p class="puce">文書に戻る：<a href="#denis5" title="ディオニュシウス⁵">ディオニュシウス⁵ と見解が異なり、中級の隊は支配統治をつかさどり　↩</a></p>
</footer>

<h4 id="note-saintbernard" class="red note">聖ベルナルドゥス</h4>

<div class="notices red">
<p>〈<ruby lang="ja">クレルヴオー<rp>(</rp><rt lang="fr">Clairvaux</rt><rp>)</rp></ruby>の〉<ruby lang="ja">べルナルドウス<rp>(</rp><rt lang="la">Bernados</rt><rp>)</rp></ruby>（フランス語での呼称：<ruby lang="ja">べルナール<rp>(</rp><rt lang="fr">Bernard</rt><rp>)</rp>・<rp>(</rp><rt lang="fr">&#160</rt><rp>)</rp>ド<rp>(</rp><rt lang="fr">de</rt><rp>)</rp>・<rp>(</rp><rt lang="fr">&#160</rt><rp>)</rp>クレルヴオー<rp>(</rp><rt lang="fr">Clairvaux</rt><rp>)</rp></ruby>、普段、<ruby lang="ja">聖<rp>(</rp><rt lang="fr">Saint</rt><rp>)</rp>・<rp>(</rp><rt lang="fr">&#160</rt><rp>)</rp>ベルナル<rp>(</rp><rt lang="fr">Bernard</rt><rp>)</rp></ruby>）。</p>
<p>聖人（祝<time datetime="08-20">８月２０日</time>）、大修道院長、教会博士。
<time datetime="1090">１０９０</time>または<time datetime="1091">９１</time>～<time datetime="1153">１１５３年</time>。</p>
<p>プルゴーニュの貴族の家に生まれ、兄弟たちや親戚、友人など３０人の賛同者を集め、<time datetime="1112">１１１２年</time>の復活祭を期してともにシトーの修道院に入る。</p>
<p><time datetime="1115">１１１５年</time>、２５歳のとき２２人の修道士たちとともに母院をはなれて<ruby lang="ja">クレルヴォー<rp>(</rp><rt lang="fr">Clairvaux</rt><rp>)</rp></ruby>（フランス中北部シャンパーニュ地方のオーブ県にある<ruby lang="ja">ヴィル<rp>(</rp><rt lang="fr">Ville</rt><rp>)</rp>＝<rp>(</rp><rt lang="fr">-</rt><rp>)</rp>スー<rp>(</rp><rt lang="fr">sous</rt><rp>)</rp>＝<rp>(</rp><rt lang="fr">-</rt><rp>)</rp>ラ<rp>(</rp><rt lang="fr">la</rt><rp>)</rp>＝<rp>(</rp><rt lang="fr">-</rt><rp>)</rp>フェルテ<rp>(</rp><rt lang="fr">Ferté</rt><rp>)</rp></ruby>近傍）に新しい修道院を創設、初代の大修道院長となり、終生この地位にあってシトー会の事実上の組織者として絶妙の手腕を発揮し、同会の飛躍的な発展を実現したばかりでなく、ひろく全西欧の修道生活にも大きな影響をおよぼした。</p>
<p>生涯に６８の修道院を建て、すすんで彼の指導下に入った修道院の数は、１６０の多きにおよんだ。</p>
<p>典礼を重んじ、万事に華麗で豪華な<ruby lang="ja">クリュニ<rp>(</rp><rt lang="fr">Cluny</rt><rp>)</rp></ruby>のいわば客観主義的な信仰にたいして、キリストの模倣、内面的な修徳による信仰を主張し、厳律と清貧の生活をモットーとした。</p>
<p>キリスト教の全歴史のなかでも屈指の偉大な宗教的人格であったが、同時に教会政治家としても非凡な業績をのこしている。</p>
<p>三度のイタリア旅行によって８年間にわたる対立教皇問題を解決し、各国の国王たちに第１６５代教皇インノケンティウス二世（位<time datetime="1130">１１３０</time>～<time datetime="1143">１１４３年</time>）を承認させた。</p>
<p>また、第ニ回十字軍の成立も、彼の尽力によるもので、そのためにヨーロッパ各地を巡歴し、とくにフランスの<ruby lang="ja">ヴェズレー<rp>(</rp><rt lang="fr">Vézelay</rt><rp>)</rp></ruby>、ドイツの<ruby lang="ja">シュパイアー<rp>(</rp><rt lang="de">Speyer</rt><rp>)</rp></ruby>（ドイツ南西部、ライン川左岸の町、しばしば神聖ローマ帝国の国会が開かれた）の国会での説教は、国王や国民のあいだに宗教的熱狂を喚起した。</p>
<p>最初の騎士修道会である神殿騎士修道会（<time datetime="1118">１１１８年</time>創立）が<time datetime="1130">１１３０年</time>に教皇の公認を受けたのも、ベルナルドゥスの積極的な支持と推換があったからである。</p>
<p><time datetime="1100">１２世紀</time>は、ロマネスクからゴシックへの移行期であって、ベルナルドゥスの形姿は、まぎれもなく初期ゴシックの特徴をしめしている。</p>
<p>彼の思想は、聖書（とくに「ヨハネによる福音書」）および教父たちの教えに忠実である一方で、イエスの聖心と聖母マリアにたいして神秘的な崇敬をもち、１３世紀の<ruby lang="ja">トマス<rp>(</rp><rt lang="la">Thomas</rt><rp>)</rp>・<rp>(</rp><rt lang="la"></rt><rp>)</rp>アクィナス<rp>(</rp><rt lang="la">Aquinas</rt><rp>)</rp></ruby>において頂点に達するスコラ哲学に、さらには神秘思想にも大きな影響をあたえた。</p>
<p><time datetime="1174">１１７４年</time>教皇アレクサンデル三世によって列聖、聖遺骨が墓より挙げられ、（移居記念日<time datetime="11-14">１１月１４日</time>）、そのままクレルヴォーにあったが、<time datetime="1790">１７９０年</time>ヴィル＝スー＝ラ＝フェルテの教会に移された。</p>
<p>頭部だけは、<time datetime="1813">１８１３年以来</time><ruby lang="ja">トロワ<rp>(</rp><rt lang="fr">Troyes</rt><rp>)</rp></ruby>の大聖堂宝物庫にある。</p>
<p>崇敬は、彼の死とともにはじまる。</p>
<p><time datetime="1400">１５世紀以来</time>〈<ruby lang="ja">蜜の流れの博士<rp>(</rp><rt lang="la">doctor&#160;mellifluus</rt><rp>)</rp></ruby>〉とよばれるようになったのは、彼の名を冠した偽作が世にひろまったためである。</p>
<p><time datetime="1830">１８３０年</time>第２５６代教皇<ruby lang="ja">ピウス<rp>(</rp><rt lang="la">Pius</rt><rp>)</rp>八世<rp>(</rp><rt lang="la">VIII</rt><rp>)</rp></ruby>（位<time datetime="1829">１８２９</time>～<time datetime="1830">１８３０年</time>）により教会博士の称号をさずけられた。</p>
<p>本章では、彼の崇敬から生まれた聖伝を語</p>
</div>

<footer>
  <p class="puce"><a href="#saintbernard" title="聖ベルナルドゥス">文書に戻る　↩</a></p>
</footer>

<h4 id="note-histeccltrip" class="red note">三部教会史</h4>

<div class="notices red">
<p>『<ruby lang="ja">三部教会史<rp>(</rp><rt lang="la">Historia&#160;ecclesiastica&#160;tripartita</rt><rp>)</rp></ruby>』 は<ruby lang="ja">エウセビオス<rp>(</rp><rt lang="grc">Eusebios</rt><rp>)</rp></ruby>の『教会史』を翻訳・断続したアクィレイアの教父<ruby lang="ja">ルフィヌス<rp>(</rp><rt lang="la">Rufinus</rt><rp>)</rp></ruby>の仕事をさらに断続・補足したものにすぎないが、中世全体をつうじて長く教会史の教科書として用いられた。</p>
</div>

<footer>
  <p class="puce"><a href="#histeccltrip" title="三部教会史">文書に戻る　↩</a></p>
</footer>

<h4 id="note-vesta" class="red note">ウェスタ女神</h4>

<div class="notices red">
<p>ローマの古いかまどの女神。ギリシャで神話のヘスティア―と同一視される。各家庭で崇拝されただけでなく、国家のかまどをつかさどる女神としてローマ広場（<ruby lang="ja">フォロ<rp>(</rp><rt lang="la">Foro</rt><rp>)</rp>・<rp>(</rp><rt lang="la"></rt><rp>)</rp>ロマノ<rp>(</rp><rt lang="la">Romano）</rt><rp>)</rp></ruby>に神殿をもっていた。火が身体で、のの火は、永久に消されることなく、<ruby lang="ja">ヴェスターリス<rp>(</rp><rt lang="la">Vestalis</rt><rp>)</rp></ruby>とよばれる六人の乙女たちがつかえていた。）</p>
</div>

<footer>
  <p class="puce"><a href="#vesta" title="ウェスタ女神">文書に戻る　↩</a></p>
</footer>


<!-- page 2 -->


<h4 id="note-benevent" class="red note">ベネヴェント</h4>
<div class="notices red">
<p>現在のカンパーニア州ベネヴェント県の県都。</p>
</div>

<footer>
  <p class="puce"><a href="#benevent" title="ベネヴェント">文書に戻る　↩</a></p>
</footer>

<h4 id="note-lucifer" class="red note">ルキフェル</h4>

<div class="notices red">
<p>悪魔はもと権天使のひとりで、<ruby lang="ja">ルキフェル<rp>(</rp><rt lang="la">Lucifer</rt><rp>)</rp></ruby>（光にみちた者）とよばれたが、神にそむいたために天上から地上に追放され、<ruby>サタン<rp>(</rp><rt>Satan</rt><rp>)</rp></ruby>（反対者の意）になったとされる。</p>
</div>

<footer>
  <p class="puce"><a href="#lucifer" title="ルキフェル">文書に戻る　↩</a></p>
</footer>

<h4 id="note-haymon" class="red note">ハイモ</h4>
<div class="notices red">
<p><time datetime="800">九世紀</time>の<ruby lang="ja">オセール<rp>(</rp><rt lang="fr">Auxerre</rt><rp>)</rp></ruby>（中部フランスの町）のベネディクト会士。<time datetime="865">８６５年</time>没。</p>
</div>

<footer>
  <p class="puce"><a href="#haymon" title="ハイモ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-origene" class="red note">オリゲネス</h4>

<div class="notices red">
<p>初期ギリシャ教会のすぐれた教父、アレクサンドリア学派の代表的神学者（<time datetime="185">１８５頃</time>～<time datetime="254">２５４年頃</time>）。アレクサンドリアのクレメンスの門下エウセビオスの師にあたる。大変な多作家で、ヒエロニュムスによると、約２０００の著書があると言われ、現存するものもすくなくない。キリスト教の最初の教義論とも言うべき『原理論』、旧約聖書の克明な原文批判『ヘクサプラ』のほか聖書の注釈と講和がある。三位一体論では聖子従属説をとったために<time datetime="300">四世紀以来</time>異端視されてきたがが、<ruby>輓<rp>(</rp><rt>ばん</rt><rp>)</rp>近<rp>(</rp><rt>きん</rt><rp>)</rp></ruby>の研究では、カトリック神学にも大きな影響をおよぼしていたことが明らかになった。</p>
</div>

<footer>
  <p class="puce"><a href="#origene" title="オリゲネス">文書に戻る　↩</a></p>
</footer>

<h4 id="note-jacob" class="red note">ヤコブ</h4>

<div class="notices red">
<p>イサクの第二子。双生の兄エサウをあざむいて長子権をうばったが、<ruby>複<rp>(</rp><rt>ふく</rt><rp>)</rp>讐<rp>(</rp><rt>しゅう</rt><rp>)</rp></ruby>を怖れて母リベカの故郷ヘラン（メソポタミア北部の町、ユーフラテス川の支流バリク川に沿う今日ハルランと固定される）に逃げ、その途中夢に神の祝福を受けた。ハランでは、<ruby>伯父<rp>(</rp><rt>おじ</rt><rp>)</rp></ruby>バランのもとにおの娘ラケルを妻とするために20年間仕えた。「ヤコブの我慢づよさと忍耐心」とは、このことをさすふたたびカナアンに帰る途中で神の使いと格闘して負けイスラエル（神は支配する、の意）の名をあたえられる。晩年は、カナアンの飢饉をのがれて、ラケルとのあいだに生まれた子ヨセフのいるエジプトに移り、そこで没した。ヤコブは、イスラエル民族の祖、彼の１２人の息子たちは、それぞれイスラエル１２部族の祖とされる。ヤコブ物語は、『創世』２５～３５章にかたられている。</p>
</div>

<footer>
  <p class="puce"><a href="#jacob" title="ヤコブ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-tau" class="red note">しるし</h4>

<div class="notices red">
<p>ギリシア語アルファベットの第１９字「<ruby lang="grc">&#964;<rp>(</rp><rt lang="ja">タウ</rt><rp>)</rp></ruby>」というしるし。〈神〉を意味する〈Theos〉の頭文字であると同時に、十字架のしるしでもある。</p>
</div>

<footer>
  <p class="puce"><a href="#tau" title="しるし">文書に戻る　↩</a></p>
</footer>

<h4 id="note-pelagius" class="red note">教皇ペラギウス</h4>

<div class="notices red">
<p>第６３教皇ペラギウス二世（位<time datetime="579">５７９</time>～<time datetime="590">５９０年</time>）。ローマ生まれのゴート人。ランゴバルド人の包囲攻撃にたいしてよくローマを防衛した。彼の最大功績は、グレゴリウス一世を見いださしたことである。グレゴリウスは<time datetime="579">５７９</time>～<time datetime="585">５８５年</time>のあいだ教皇使節としてコンスタンティノポリスの宮殿に派遣されていたが、このときの経験は、のち教皇になってからの政治行動の大いに役だったと言われる。</p>
</div>

<footer>
  <p class="puce"><a href="#pelagius" title="教皇ペラギウス">文書に戻る　↩</a></p>
</footer>

<h4 id="note-communion" class="red note">聖体を拝領する</h4>

<div class="notices red">
<p>イエスが弟子たちと〈最後の晩餐〉をした記念で、席上イエスは、パンをさき、「取って食べよ、これは、わたしのからだである」と言って弟子たちにあたえた（『マタ』２６・２６ほか）。</p>
</div>

<footer>
  <p class="puce"><a href="#communion" title="聖体を拝領した">文書に戻る　↩</a></p>
</footer>


<!-- page 3 -->

<h4 id="note-balaam" class="red note">バラーム</h4>

<div class="notices red">
<p>メソポタミア出身の異教徒の占い者（ユダヤではない）。モアブ（死海の東の国）の王バラクにイスラエルの民を呪うことを求められたが、「主の言葉を越えてこころのままに善も悪もおこなうことはできません」と言って（『民数』２４・１３）、かえってイスラエルを祝福し、バラクの怒りを買った。</p>
</div>

<footer>
  <p class="puce"><a href="#balaam" title="バラーム">文書に戻る　↩</a></p>
</footer>

<h4 id="note-loth" class="red note">ロト</h4>

<div class="notices red">
<p>ヘブライ語: <ruby lang="he">לוֹט<rp>(</rp><rt lang="ja">ロト</rt><rp>)</rp></ruby>。ロトは太祖アブラハムの弟ハランの子。伯父アブラハムとおなじく多くの家畜をもつ身になり、両者がおなじ土地で家畜をやしなうことが不可能になったので、伯父と円満に別れて、<ruby>肥<rp>(</rp><rt>ひ</rt><rp>)</rp>沃<rp>(</rp><rt>よく</rt><rp>)</rp></ruby>なヨルダン低地のソドムに移った。ところが、退廃したソドムの町が天の火によって焼きほろぼされることになったとき、天使の警告により妻とふたりの娘をつれて町を出たが、妻だけは、天使の禁令をやぶって途中でふりかえって町を見たために、「塩の柱」と化した（『創世』１９・２６）。</p>
</div>

<footer>
  <p class="puce"><a href="#loth" title="ロト">文書に戻る　↩</a></p>
</footer>

<h4 id="note-isaie" class="red note">イザヤ</h4>

<div class="notices red">
<p>旧約四大預言者中の第一の預言者。人類救済のために降誕された〈救い主〉であるメシアがおとめから生まれることを預言した（７・１４、『マタ』１・２３）。</p>
</div>

<footer>
  <p class="puce"><a href="#isaie" title="イザヤ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-horeb" class="red note">ホレブ</h4>

<div class="notices red">
<p>モーセが神から律法をさずけられた山、つまり神の山シナイと同地。</p>
</div>

<footer>
  <p class="puce"><a href="#horeb" title="ホレブ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-hutokoro" class="red note">ふところ</h4>

<div class="notices red">
<p>イスラエルの民の太祖であるアブラハムの「ふところ」とは、永遠のやすらぎの場所、すなわち〈天〉のことである。</p>
</div>

<footer>
  <p class="puce"><a href="#hutokoro" title="ふところ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-juda" class="red note">ユダ族</h4>

<div class="notices red">
<p>ヘブライ語: <ruby lang="he">יְהוּדָה<rp>(</rp><rt lang="ja">ユダ</rt><rp>)</rp></ruby>。ユダ族は、イスラエル民族の一部族、イスラエル十二部族の太祖ヤコブの第四子ユダにあたえられた土地（死海と地中海とにはさめまれた岩山の多い土地で、この地区もユダとよばれる）の住民。のちこの部族からダビデ王が出て、全イスラエルを統一、イェルサレムを都とした。ユダ族は『創世』４９・９から由来するのであろうが、獅子をしとしたので、ダビデの血につながるとされるイエスを「ユダ族の獅子」とよぶ。なお、イスラエルは、ヤコブが神からあたえられた名前で（『創世』３２・２８）、のち彼の子孫とその部族を「イスラエル」の民）とよぶようになった。ユダヤ人という名称は、本来ユダ王国の市民を意味したが、のち広くイスラエル人全体をさすようになった。</p>
</div>

<footer>
  <p class="puce"><a href="#juda" title="ユダ">文書に戻る　↩</a></p>
</footer>

<h4 id="note-psaumes" class="red note">聖歌</h4>

<div class="notices red">
<p>旧約聖書のなかで最も甘美な詩であり教訓書。花嫁と花婿によって神とイスラエル民族の間柄をうたう。</p>
</div>

<footer>
  <p class="puce"><a href="#psaumes" title="聖歌">文書に戻る　↩</a></p>
</footer>

<h4 id="note-empyree" class="red note">最高天</h4>

<div class="notices red">
<p>ラテン語： <ruby lang="la">empyreus<rp>(</rp><rt lang="ja">エンビュㇾウス</rt><rp>)</rp></ruby>。最高天、火天と訳される。古代ギリシャの自然哲学で五天のうちの最高の天、火と光とから成ると考えられた。キリスト教神学にももとより入れられ、神と天使あっちの住むところとされた。</p>
</div>

<footer>
  <p class="puce"><a href="#empyree" title="最高天">文書に戻る　↩</a></p>
</footer>

</aside>

</article>

</article>
`;


  let focusEditor;
  let showEditorState = true;
  let editorState = createExtendedThreeRichTextEditor(html);

  function handleChange(event) {
    editorState = event.detail.editorState;
  }

  function clearEditor(event) {
    editorState = clear(editorState);
    focusEditor();
  }

  function resetEditor(event) {
    editorState = createExtendedThreeRichTextEditor(html);
    focusEditor();
  }

  function showHtml(event) {
    alert(toHTML(editorState));
  }

  function showText(event) {
    alert(toPlainText(editorState));
  }

  onMount(() => focusEditor());

</script>

<ProsemirrorEditor
  {editorState}
  bind:focus={focusEditor}
  on:change={handleChange}
  placeholder="Go ahead and edit me!"/>

<div class="controls">
  <button on:click={clearEditor}>Clear</button>
  <button on:click={resetEditor}>Reset</button>
  <button on:click={showHtml}>Show HTML</button>
  <button on:click={showText}>Show Text</button>
</div>

<p>
  <label>Show serialized editor state
    <input type="checkbox" bind:checked={showEditorState}/>
  </label>
</p>

<p>
  information about html <a href='https://www.w3schools.com/tags/tag_ruby.asp' rel="nofollow external" target="_blank"><code>ruby</code></a> tag.
</p>

{#if showEditorState}
<pre>{JSON.stringify(toJSON(editorState), null, 2)}</pre>
{/if}